[
{"id":1,
"name":"Royal Canin Medium Adult",
"price":4.600,
"description":"Royal Canin Medium Adult es un alimento balanceado súper premium especialmente ideado para perros adultos de tamañao mediano (11 a 25 kg). Ayuda a mantener las defensas naturales del perro gracias a los manano-oligosacáridos que estimulan la flora intestinal beneficiosa. Con ácidos grasos omega 3 (EPA y DHA), omega 6, zinc, vitamina A y biotina para proteger la piel y el pelo. También contiene vitaminas E y C para evitar la oxidación celular. Entre sus principales beneficios se destaca que: ayuda a mantener un peso óptimo, tienen una alta digestibilidad y una palatabilidad reforzada.",
"image":"alimento-perros.png"},
{"id":2,
"name":"Vital Can Complete Adult Cat",
"price":3135,
"description":"Una alimentación balanceada es esencial para que tu fiel compañero se mantenga sano y fuerte. La dieta de tu gato se refleja en su pelaje, por lo que es de vital importancia que contenga todos los nutrientes necesarios para su crecimiento. Asegurá la energía y vitalidad de tu amigo para que pueda correr, saltar y jugar todo el día.",
"image":"alimento-gatos.png"},
{"id":3,
"name":"Alimento Peces Tetra Min Tropical Flakes Escamas 62 Gramos",
"price":699,
"description":"Combinación de siete tipos de escamas y más de 40 materias primas de gran calidad. Los prebióticos mejoran las funciones corporales y la conversión alimenticia mantiene a los peces sanos y el agua transparente. Las escamas que flotan mucho tiempo antes de hundirse lentamente son idóneas para poblaciones mixtas de peces.",
"image":"alimento-peces.jpg"},
{"id":4,"name":"Alimento Huron Balanceado Completo The Ferrets Choice",
"description":"Es alta en proteínas a base de pollo, 38% DE PROTEÍNA BRUTA. Contiene altos niveles de proteína frescaPerfecto para hurones de todas las edades, puede ser mezclado con agua para hacer una pasta, ideal para la dentición.",
"price":2075,
"image":"alimento-hurones.jpg"},
{"id":5,
"name":"FruitBlend Flavor",
"description":"Alimento balanceado premium para pajaros, aves, canarios, cotorras, loros y todo tipo de aves ornamentales. Con un alto nivel proteico el bizcocho Mesias es uno de los preferidos para los criadores de todo el país a la hora de suministrar alimento en época de cría a los reproductores.",
"price":1499,
"image":"alimento-aves.png"},
{"id":6,
"name":"Carnivor Nature",
"description":"Contienen nutrientes, vitamina y proteínas en proporción optima y aseguran así un desarrollo sano en tortugas acuáticas.",
"price":1099,
"image":"alimento-reptiles.jpg"}
]